
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Ablak";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "4"; */
"4.title" = "Küldés";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "Mégse";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Send Contacts"; ObjectID = "21"; */
"21.title" = "Kapcsolatok küldése";

/* Class = "NSTextFieldCell"; title = "Add contacts you would like to send:"; ObjectID = "25"; */
"25.title" = "Elküldeni kívánt partnerek hozzáadása:";
